/* Localized versions of Info.plist keys */

CFBundleName = "fontstash";
CFBundleShortVersionString = "fontstash version 0.1";
CFBundleGetInfoString = "fontstash version 0.1, Copyright 2009 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2009 __MyCompanyName__.";
